/* Localized versions of Info.plist keys */

CFBundleName = "reacTIVision";
CFBundleShortVersionString = "reacTIVision version 1.4";
CFBundleGetInfoString = "reacTIVision version 1.4";
NSHumanReadableCopyright = "Copyright 2005-2008\n Martin Kaltenbrunner & Ross Bencina\n Universitat Pompeu Fabra, Barcelona";
